/* As Root */
"As Root" = "Come Root";

/* At Login */
"At Login" = "Al login";

/* Cancel */
"Cancel" = "Annulla";

/* No comment provided by engineer. */
"Not running" = "Non in esecuzione";

/* OK */
"OK" = "Accettare";

/* Remove */
"Remove" = "Rimuovere";

/* No comment provided by engineer. */
"Running" = "Corsa";

/* Start */
"Start" = "Inizio";

/* No comment provided by engineer. */
"Starting or stopping" = "Avvio o arresto";

/* Stop */
"Stop" = "Fermo";

/* We couldn't find your homebrew prefix at the path you selected */
"We couldn't find your homebrew prefix at the path you selected" = "Non siamo riusciti a trovare il tuo prefisso homebrew nel percorso selezionato.";

/* You appear to have a non-standard Hombrew installation. Please browse to your homebrew prefix. (brew --prefix) */
"You appear to have a non-standard Hombrew installation. Please browse to your homebrew prefix. (brew --prefix)" = "Sembra che tu abbia un'installazione Hombrew non standard. Consulta il tuo prefisso homebrew. (brew --prefix)";

